var QUERYPRODUCTLIST = {
"rspHead":{
        "channelDate":"99999999",
        "tranTime":"888888",
        "acctDate":"",
        "returnCode":"00000000",
        "langCode":"",
        "tranDate":"77777888",
        "returnMsg":"交易成功",
        "globalSeqNo":"000120160716111111110000009401",
        "rsrvContent":"",
        "backendSysId":"6666",
        "backendSeqNo":"0001201607161111111100000094019001000000"
    },
    'productname':'鼎成金14824号理财计划',
    'producthistoryrate':'15',
    'productrisk':'中',
    'productdesc':'知名银行，保险公司等金融机构，为您推出多重安全产品',
    'productdetitle':[{
        'smatitle':'风险收益特征',
        'productdeta':'本基金为混合型基金，其预期风险、预期收益高于货币市场基金和债券型基金，低于股票型基金。 投资目标 通过深入研究，积极投资于我国长期经济结构转型过程中符合经济发展方向、增长前景确定且估值水平合理的优质企业，分享经济转型发展带来的高成长和高收益，在控制风险的前提下，力争实现基金资产的长期稳健增值。'
    },{
        'smatitle':'投资范围',
        'productdeta':'本基金的投资对象是具有良好流动性的金融工具，包括国内依法发行上市的股票（包括中小板、创业板及其他经中国证监会核准上市的股票）、权证、股指期货等权益类金融工具，债券等固定收益类金融工具（包括国债、央行票据、金融债、企业债、公司债、次级债、中小企业私募债、地方政府债券、中期票据、可转换债券（含分离交易可转债）、短期融资券、资产支持证券、债券回购、银行存款等）及法律法规或中国证监会允许基金投资的其他金融工具（但须符合中国证监会的相关规定）。如法律法规或监管机构以后允许基金投资其他品种，基金管理人在履行适当程序后，可以将其纳入投资范围。'
    }]

};
